{"车辆详细信息": [{"车辆名称": "沃尔沃S60", "车辆类型": "B4 智逸豪华版", "官方指导价": "30.69万", "经销商报价": "23.59万", "车主参考价": "21.68万", "车辆升级类型": "+3.3万即可升级为「智远豪华版」", "车辆标签": "2.0T前驱", "车辆配置": ""}, {"车辆名称": "沃尔沃S60", "车辆类型": "B4 智远豪华版", "官方指导价": "33.98万", "经销商报价": "26.88万", "车主参考价": "23.90万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ["安全配置-道路交通标识识别", "辅助/操控配置-自适应巡航", "座椅配置-座椅材质/风格", "座椅配置-主驾座椅调节", "座椅配置-副驾座椅调节", "座椅配置-记忆功能组件", "内部配置-排挡杆", "内部配置-防眩目内后视镜", "内部配置-车内氛围灯", "空调/冰箱-车内空气净化", "外部配置-外部配置-其他6", "轮胎/轮毂-轮毂/轮胎尺寸"]}, {"车辆名称": "沃尔沃S60", "车辆类型": "B4 智远运动版", "官方指导价": "33.98万", "经销商报价": "26.88万", "车主参考价": "23.60万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ["座椅配置-座椅材质/风格", "内部配置-方向盘", "外部配置-运动外观风格/套件"]}, {"车辆名称": "沃尔沃S60", "车辆类型": "B5 智雅运动版", "官方指导价": "38.49万", "经销商报价": "31.39万", "车主参考价": "26.61万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ""}, {"车辆名称": "沃尔沃S60", "车辆类型": "B3 智行豪华版", "官方指导价": "29.69万", "经销商报价": "22.59万", "车主参考价": "23.20万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ""}, {"车辆名称": "沃尔沃S60", "车辆类型": "B4 智逸豪华版", "官方指导价": "30.69万", "经销商报价": "23.59万", "车主参考价": "23.32万", "车辆升级类型": "+3.3万即可升级为「智远豪华版」", "车辆标签": "2.0T前驱", "车辆配置": ""}, {"车辆名称": "沃尔沃S60", "车辆类型": "B4 智远豪华版", "官方指导价": "33.98万", "经销商报价": "26.88万", "车主参考价": "25.82万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ""}, {"车辆名称": "沃尔沃S60", "车辆类型": "B4 智远运动版", "官方指导价": "33.98万", "经销商报价": "26.88万", "车主参考价": "25.48万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ""}, {"车辆名称": "沃尔沃S60", "车辆类型": "B5 智雅运动版", "官方指导价": "38.49万", "经销商报价": "31.39万", "车主参考价": "29.00万", "车辆升级类型": null, "车辆标签": "2.0T前驱", "车辆配置": ""}], "车主成交信息": [{"车主成交信息": "2022-07  济南  23.90万 沃尔沃S60-B4 智逸豪华版", "车主评论": "??♂️ 情况介绍\n首先介绍一下本人情况，24岁了，1.85m。在外地上班。本来一直坐客车来回，省钱省心，没想到遭遇疫情，客车停了快半年，意识到买车有多重要。预算25万左右，趁着夏天，优惠大，加之我比较在意车辆安全，就购买了我的s60。✨最看重的，也就是小沃的安全性。\n\n?费用明细\n非常失落，我知道跟懂车帝上的朋友们相比肯定买贵了?。坐标济南，23款智逸豪华，裸车23.9万，税7000，保险11000，上牌1680，贷款手续费，加装1500的原厂水晶档把，加起来落地26.2万，送的都是常规物品，脚垫后备箱垫，行车记录仪，太阳膜，1次镀晶。不知道济南的朋友们是什么价格?毕竟济南4家4s店都是一个大老板的，销售说可以随便打听，济南智逸就是这个价了?\n\n?选车对比\n我提前选择了有两个月，给大家做个参考?\n\n斯巴鲁森林人:进口车，全时四驱，水平对置发动机，连续多年在美国获得最高的安全评分。森林人试驾起来非常平稳，操控性好。由于保有量少，品牌知名度低，内饰老旧，维修贵，家人强烈反对?\n\n凯迪拉克CT5:美系豪华品牌，外观漂亮，知名度高。坐在车内不压抑，动力好，加速快。奈何油耗太大，同时家人说美系车出现过断轴的问题，所以就排除了凯迪拉克。\n\n林肯冒险家:进入车内迎面而来的豪华感，屏幕和物理按键搭配的刚好，车内静谧性高。奈何价格太高，最低配没有，中配超了预算。\n\n丰田凯美瑞亚洲龙:大家都推荐，耐开，省油，保有率高。无奈我坐进去压抑，头部离车顶只有一指宽，放弃。\n\n大众迈腾:迈腾最高配落地30多，超过预算。低配座椅手动调节。家人喜欢，我不喜欢，放弃。但是迈腾空间确实大，大众知名度也高!?\n来到沃尔沃4s店，销售人员冷淡，耐不住我非常喜欢沃尔沃，到店后也被实车的外观吸引。没有试驾试乘，直接谈价格。济南4家4s都是一个老板的，很难谈价，跟销售磨了半天，谈到这个价格。最后销售说26以下真没法做，不行就再去别家看看（其实那几家都差不多）。也就没再谈价，直接订车。\n\n✏️新车初体验\n总体配置上智逸还是少，包括两个空气净化器也没有，车内有一点异味，暴晒后异味大一点，比起其他车来说，异味不大。其他缺少的配置不常用，还是智逸性价比高。\n\n外观:一个字，帅! 非常帅气，停在小区，连老人都多看好几眼，很多人问我价格，回头率高。智逸内饰的金属拉丝很酷，我不知道为什么国内高配车用木制内饰，我朋友在国外，告诉我国外大多数都是金属拉丝搭配水晶档把。\n\n空间:网上说后排小，不舒服。其实我没有感觉到。空间非常够用，我的身高坐进去也很舒服，头部离车顶有一定空间，不如suv大，在轿车里算是中等了。\n\n驾驶感受:非常棒!油门响应快，推背感非常强，刹车平顺灵敏。操控性好，只有一个小问题，方向盘偶尔会自己偏。?\n\n车机系统:吐槽一下车机系统，购车第二天，刚打火，导航屏上就出现了“正在冷却信息娱乐系统”几个字，问了销售说是正常现象?人机智能交互比较“可怕”，跟车内人员交流，“小沃”会突然说没听清说的什么，让我们再说一遍?\n\n智能安全系统:亲测倒车自动刹停灵敏有效，好评?随后我在车辆前方一百米放置了纸箱，以10km的速度行驶，车辆放碰撞预警一直在响，但没有刹车，直接撞倒了纸箱后继续行驶。我不知道这是为什么?朋友们知道吗☺️还要吐槽的是，智逸没有车道保持系统，车道偏离有提醒，但没有具体操作，而且在大多数时候，车子无法识别道路上的实线，黄线，所以车道偏离预警功能偶尔无法使用!差评，大家有发现这种情况吗?\n\n? 能耗小结\n省油，23款就是省油，这一点非常满意。油耗6个多，堵车和红绿灯多会变成7.8左右。自动启停无法关闭。\n\n最后，希望大家都买到自己喜欢，家人也喜欢的汽车，希望我的买车经历对你有帮助。"}, {"车主成交信息": "2022-08  苏州  23.70万 沃尔沃S60-B4 智逸豪华版", "车主评论": "智逸不再是一无所有，无钥匙进入，感应尾门，12.3寸仪表屏 ，全屏Carplay.向后自动刹车 提车已经10天 星耀沙（老婆喜欢）已行驶300公里。目前仅上班通勤和去商场的时候开。\n    目前油耗9.几  在高架路况好的时候开过7的油耗. 后面跑跑高速应该会再降不少. \n       车内空间：我身高190 驾驶起来完全没问题.因为有座椅记忆.调整座椅也很方便. 我试过座椅完全放到底，左右空间会有点狭窄 相对我的体型来说. 如果不做其他事的话 ，车内空间还是不错的. 当然你要想，建议老实到后排.\n     驾驶感受：\n1.动力充沛，很平顺 . 一不留神就超速了.高架上超车变道 很给力. 给油反馈很好，指哪打哪. 唯一一点就是等红绿灯起步的时候 稍微有点肉，有可能是新车磨合不够，后面再开开看看. \n2.方向盘可调节，根据身高体型自由调整.给个好评. 苹果手机可以全屏 使用也很流畅.\n3.沃尔沃的安全驾驶挺不错的，车道辅助功能很灵敏.稍微有点压线都会给你纠正回来. 尤其是不打灯转向，纠正方向盘感受很强，一开始不适应还被吓一跳.能纠正不良习惯这点挺好的.！ \n  但是 还是不要过度依赖车子安全系统，今天早上老婆开车等红绿灯的时候追尾了前车，她说按了自动驻车，低头找东西车子就往前跑了，也没触动紧急刹车. 不管怎么样，还是自己要随时注意.\n总结：由于是自己的第一辆车，相对感受较为浅薄. 车子性能还待挖掘.目前驾驶感受比较舒服，双离合也没什么卡顿的感觉.启停也不觉得明显. 苏州天气40度 也没感觉空调风力变小.  \n颜值没什么说的，喜欢的就是帅的一比，雷神大灯，战斧尾灯. 不喜欢的出门右转！"}, {"车主成交信息": "2022-10  嘉兴  26.70万 沃尔沃S60-B4 智远运动版", "车主评论": "1⃣️23款B4智远运动+哈曼卡顿提车\n选配哈曼卡顿音响有交车礼一箱油钥匙套盒，整体来说非常不错的加了哈曼卡顿音响，如果对音质要求高建议直接上宝华别留遗憾，本来计划销售给的时间是三个月提前半个月车就到啦！\n\n2️⃣车子驾车感受\n车子开着轻巧和后驱车区别不大，双叉臂转弯变道车子也不不会怎么侧倾，23款双离合变速箱也匹配的不错没有说的那样不好，车子重量重但是开起来轻运动款可能调教比较运动吧，地盘好是真的好隔音的话还行没有说特别吵，一般都是开车听音乐如果不开车听音乐的话可能是有点吵，但是没有别人说的那么严重只能说可以了毕竟不是双层玻璃！\n\n3️⃣外观内饰+空间\n外观前脸的雷神大灯，LED大灯是真的亮特别是转向灯是具亮，维京战斧式尾灯不见了取而代之的是双C宇形，运动款前网后视镜和车边车窗边都熏黑的非常好看，豪华版明亮精致且饰有镀铬细节，有沃尔沃迎宾踏板灯光个人觉得很高级，内饰运动款座椅Nappa+Open Grid织物，Metal Mesh 金属网格内饰条\nOrrefors 水晶换挡杆好看里面发光的，运动型皮质包裹三幅方向盘，内饰中规中矩喜欢的自然喜欢不喜欢的自然不喜欢！\n\n4️⃣座椅\n据说23款后排座椅加车了几公分包裹性非常好，前后座椅按照人体骨骼进行设计的，运动款座椅也是非常舒服的就是有点硬，不过包裹性非常的好座椅调节也调节的比较多，腿托也有可以多方面调节比较人性化！\n\n5️⃣车机\n车机不是很好但是够用只能这样说不是很流畅，四年无限流量包智远以上才有一下只有三个月，没有无线car play只有有线CarPlay如果有线就好了，不过无线的也够可用的了比没有强的多，手机app不好希望能快改善一下，能够和车机多开发点东西现在的手机app基本上没用！\n\n5️⃣车子安全性\n这个全球公认的最安全的车，前后侧气帘侧面防撞保护WHIPS前排头颈保护系统，内外后视镜自动防眩目前后驻车辅助系统，ACC自适应巡航控制系统Pilot Assist领航辅助系统，车道保持辅助电动折叠后视镜带电动调节记忆及加热，雨量感应自动雨刮对向车辆智能避让，AquaBlade喷淋雨刮！安全配置满满\n\n6️⃣吐槽\n车机不错没有无线car play只有有线CarPlay，手机app功能少连车机里的功能也少，车机不流畅一点也不好用一般我自己都用CarPlay，基本上上车就用车机的系统没用过，车子隔音在好一点就好了那就完美了，也只能说能过的去现在这隔音语音助手基本上是语音智障没用过，后排空中间突出一个前驱车后面之间搞那么突出干嘛，23款有电机在后也不用那么高吧空间是够的，中间那么高看着做着都不舒服，车子异响不严重但是车子异响就是不舒服，停车有时就是听见卡卡卡的声音是车子自己在检测是否处于在刹车状态，这个是能接受的别的异响的话我是不能接受的，但是不严重的还是可以接受的！"}, {"车主成交信息": "2023-05  常德  22.70万 沃尔沃S60-B4 智逸豪华版", "车主评论": "【安全性】\n提车一个星期，触发两次主动刹车，第一次是离自家围墙台阶20公分，我一般都会离10㎝刹车滴，主动刹车把我吓一跳，第二次是晚上去接小孩，有行人从车前过，和我同时刹停了，安全非常靠谱。\n\n【购车经历】\n奔驰，宝马，奥迪现在乱大街，一直不考虑，一直关注雷克萨斯，可惜常德没有4S店，马力也小，后面就放弃了，也关注新款雅阁，雅阁内饰确实可以，氛围灯，BOSS音响配置没的说，但价格23款上市，次顶配落地23.9，感觉不值，4儿子店态度傲慢，爱买不买滴样子，果断放弃了，准备回家滴时候，窝窝4S美女打电话约到店，马上出发去窝窝店，窝窝滴态度非常好，虽然在谈价滴时候有点让我不舒服，总体感觉还是满意滴，到店到下定两个多小时，（主要是急需用车😁😁😁）我应该是常德窝窝4S店购车最快滴客户了吧\n【提车价格】\n沃尔沃智逸豪华，23款，开票22.7，落地25.2，贷款12万，满一年可提前还款，该送滴记录仪，角垫，龙膜都有，重要滴是送终身免费保养，不要工时费😁😁\n【驾驶感受】\n方向盘非常轻，转向指那儿打那儿，加速有48V轻混加持，提速杠杠滴，高速120稳得一皮\n【空间表现】\n前排空间优秀，后排因为中间拢起太高，在同级别中是最高滴了，和34C比，还是不够宽趟，但足够家用"}, {"车主成交信息": "2022-12  株洲  25.20万 沃尔沃S60-B4 智远豪华版", "车主评论": "因为同事的S90让我起了买一辆沃尔沃的心思，但90太长，于是车技堪忧的我瞄上了60。去年在圈里潜水甚久，最后还是趁着购置税减半的尾巴拿下了s60智远豪华。\n\n外观上，不加长的轴距，搭配内敛的线条让车身侧面十分协调，再加上雷神之锤和维京战斧的加持，整部车的外观很符合我的审美，但可惜23款双出排气🈚️了，车尾就不太好看了。本来想提晨光银，但年底了提不到，只能选白色了。内饰设计这块仁者见仁 智者见智了，我个人是比较喜欢这种简约风格的，实木饰板搭配水晶档把，精致优雅不张扬，有股淡淡的豪华感。（ps：内饰图片和实车差别很大，图片看上去不咋地，但是实车很好看。如果因为内饰还在犹豫的朋友，建议去看看实车）\n\n动力方面，低速较肉，有点小顿挫，但整体来说问题不大，到了3、40码之后加速就很平顺了。底盘感觉偏运动，略硬，舒适度不够，但优点是操控不错，路感清晰，方向也很精准，指哪打哪。\n\n其他方面，提车不到三个月，目前开了两千多公里，城市道路为主，偶尔高速，综合油耗8个，比我想象中要好，毕竟是有1.7吨重的2.0t，这个油耗我个人感觉已经不错了。车机简单明了，逻辑简单，上手很快，但没什么可玩性，不过我觉得挺好，不需要什么花里胡哨的功能，太多东西反而让人分心。然后让我惊喜的是原车音响，效果完全不虚某些品牌的选配。提车时让4s送了宝华中置，明说是副场的，个人感觉装饰性大于实用性。"}]}