{"车辆详细信息": [{"车辆名称": "雅阁", "车辆类型": "锐·T动 260TURBO 豪华版", "官方指导价": "19.78万", "经销商报价": "18.78万", "车主参考价": "暂无报价", "车辆升级类型": "+1.7万即可升级为「尊贵版」", "车辆标签": "1.5T前驱", "车辆配置": ""}, {"车辆名称": "雅阁", "车辆类型": "锐·T动 260TURBO 尊贵版", "官方指导价": "21.48万", "经销商报价": "20.48万", "车主参考价": "暂无报价", "车辆升级类型": null, "车辆标签": "1.5T前驱", "车辆配置": ["辅助/操控配置-驻车雷达", "座椅配置-座椅材质/风格", "座椅配置-主驾座椅调节", "座椅配置-前排加热", "座椅配置-前排通风", "座椅配置-记忆功能组件", "内部配置-天窗", "多媒体-音响系统", "多媒体-多媒体-其他1", "轮胎/轮毂-轮毂/轮胎尺寸", "外部配置-自适应远近光", "外部配置-弯道/转向辅助灯", "外部配置-转向灯", "外部配置-外后视镜锁车自动折叠", "外部配置-外后视镜记忆", "外部配置-遥控钥匙"]}, {"车辆名称": "雅阁", "车辆类型": "锐·T动 260TURBO 舒适版", "官方指导价": "17.98万", "经销商报价": "13.98万", "车主参考价": "14.38万", "车辆升级类型": "+1.7万即可升级为「豪华版」", "车辆标签": "1.5T前驱", "车辆配置": ""}, {"车辆名称": "雅阁", "车辆类型": "锐·T动 260TURBO 智享版", "官方指导价": "19.68万", "经销商报价": "15.68万", "车主参考价": "15.47万", "车辆升级类型": "+1.7万即可升级为「尊贵版」", "车辆标签": "1.5T前驱", "车辆配置": ["安全配置-前方碰撞预警", "安全配置-主动刹车/主动安全", "安全配置-车道偏离预警", "安全配置-车道保持辅助", "安全配置-道路交通标识识别", "辅助/操控配置-自适应巡航", "辅助/操控配置-倒车影像", "座椅配置-主驾座椅调节", "座椅配置-副驾座椅调节", "内部配置-方向盘", "内部配置-车内氛围灯", "多媒体-音响系统", "舒适/防盗配置-抬头显示系统", "外部配置-自适应远近光", "外部配置-车窗升降/防夹", "外部配置-外后视镜加热", "外部配置-外后视镜电动折叠", "外部配置-雨量感应式雨刷"]}, {"车辆名称": "雅阁", "车辆类型": "锐·T动 260TURBO 卓越版", "官方指导价": "21.38万", "经销商报价": "17.38万", "车主参考价": "17.50万", "车辆升级类型": "+1.5万即可升级为「旗舰版」", "车辆标签": "1.5T前驱", "车辆配置": ["辅助/操控配置-驻车雷达", "座椅配置-座椅材质/风格", "座椅配置-主驾座椅调节", "座椅配置-前排加热", "座椅配置-前排通风", "座椅配置-记忆功能组件", "内部配置-天窗", "多媒体-音响系统", "多媒体-多媒体-其他1", "轮胎/轮毂-轮毂/轮胎尺寸", "外部配置-自适应远近光", "外部配置-弯道/转向辅助灯", "外部配置-转向灯", "外部配置-外后视镜锁车自动折叠", "外部配置-外后视镜记忆", "外部配置-遥控钥匙"]}, {"车辆名称": "雅阁", "车辆类型": "锐·T动 260TURBO 旗舰版", "官方指导价": "22.88万", "经销商报价": "18.88万", "车主参考价": "19.22万", "车辆升级类型": null, "车辆标签": "1.5T前驱", "车辆配置": ["安全配置-倒车车侧预警", "安全配置-并线辅助", "安全配置-安全配置-其他1", "辅助/操控配置-360全景影像", "辅助/操控配置-车侧盲区影像", "舒适/防盗配置-内置行车记录仪", "舒适/防盗配置-手机无线充电", "座椅配置-第二排加热", "内部配置-流媒体内后视镜", "内部配置-防眩目内后视镜", "多媒体-AR实景导航", "空调/冰箱-负离子发生器", "轮胎/轮毂-轮毂/轮胎尺寸", "外部配置-外后视镜倒车自动下翻"]}, {"车辆名称": "雅阁", "车辆类型": "锐·混动 2.0L 锐酷版", "官方指导价": "19.98万", "经销商报价": "19.98万", "车主参考价": "18.50万", "车辆升级类型": "+2.0万即可升级为「锐领版」", "车辆标签": "2.0L前驱", "车辆配置": ""}, {"车辆名称": "雅阁", "车辆类型": "锐·混动 2.0L 锐领版", "官方指导价": "21.98万", "经销商报价": "21.98万", "车主参考价": "20.65万", "车辆升级类型": "+1.7万即可升级为「锐智版」", "车辆标签": "2.0L前驱", "车辆配置": ""}, {"车辆名称": "雅阁", "车辆类型": "锐·混动 2.0L 幻夜·锐智版", "官方指导价": "23.68万", "经销商报价": "23.68万", "车主参考价": "20.98万", "车辆升级类型": "+2.3万即可升级为「锐尊版」", "车辆标签": "2.0L前驱", "车辆配置": ""}, {"车辆名称": "雅阁", "车辆类型": "锐·混动 2.0L 幻夜·锐尊版", "官方指导价": "25.98万", "经销商报价": "25.98万", "车主参考价": "22.88万", "车辆升级类型": null, "车辆标签": "2.0L前驱", "车辆配置": ""}], "车主成交信息": [{"车主成交信息": "2022-01  上海  22.08万 雅阁-锐·混动 2.0L 幻夜·锐智版", "车主评论": "【车型】2022款混动锐智 极夜流银 黑色内饰，坐标上海\n【提车价格】21年年底订车 裸车22.08优惠了1.6w 但是上海广汽都有0.5w的服务费，就很坑  购置税1.95w\n保险0.57w  贷款服务费0.15 最后落地不算贷款利息的价格25.25，和广东比不了，上海算正常价格吧。没怎么送东西，就记录仪 脚垫 车膜 混动都有的3年6次保养\n年后的价格应该优惠更多，大家不着急可以再等等\n【选车对比】凯美瑞 亚洲龙 帕萨特 领克01，都是20w\n左右比较口碑好的车型\n【选择历程】\n凯美瑞2.5和混动优惠较少，而且后排空间没雅阁大，提车也慢   \n亚洲龙的配置显得有点不足，该改款了  \n帕萨特改款的外观也还行，但是还是不如雅阁的更年轻运动，而且家里老车宝来速腾的双离合体验让我有点阴影。。。\n领克其实也很不错，自己也想选，但是店太远了，保养不方便，而且虽然自己愿意选，家里出了一部分钱的老一辈对国产还是谨慎的态度，更喜欢雅阁\n综上所述，考虑各种对比，雅阁还真就是中规中矩的最优选择，特别是外观、混动的动力、空间都同级别比较有优势\n【缺点】\n开了500公里，目前自己体会到以及结合群友的缺点主要是方向盘手感有点硬，不够轻便（可能有人喜欢这种操控感），长时间可能有点累尤其是转弯时候\n底盘滤震还是没有很舒服，坑洼路段特别明显 \n底盘低，容易磕碰，走烂路多的要慎重考虑\n车转弯半径大，停车倒车需要适应\n至于噪音，我最高目前就开了90多，还没跑高速，觉得这种情况下的噪音还好，可能是因为有主动降噪？反正觉得没有特别差，正常水平。除非急加速有模拟声浪，轰轰的声音。\n另外就是次顶配应该是混动卖的最多的了，机智地阉割了360和HUD配置什么的心里还是有些不爽的，内饰也相对素了一点，不过整体还行吧，也不算拉跨，简约实用大方。\n【优点】\n颜值好，不用多解释，大多数人都说帅\n动力不错，混动虽然比不上电车，还是能随叫随到，城市路况很轻松，没有顿挫感  \n空间大，最起码感觉对比下来是B级空间最大的之一了\n油耗确实低，开了500公里城市路况，堵车占一半，目前6.1，不堵车的一段20公里有4.3的油耗，不开空调应该可以4以下。南方一箱油跑900公里差不多。\n\n【总结】\n整体来说目前是真的比较满意的，雅阁各种对比之后你会发现没有特别明显的缺点，而且混动有明显的优点，主要原因其实我觉得混动真的挺合适城市路况开的，如果比亚迪不是等车那么久我也会考虑的哈哈，雅阁如果你买燃油，真的和混动体验不太一样，建议不常跑高速的有条件的选择混动，不会让你失望的，希望我也能长期使用不出问题，愿大家都选到自己的爱车，欢迎交流~\n大家有意可以私聊我多交流，有专门的混动车友群，希望能帮助大家解决问题！"}, {"车主成交信息": "2022-03  成都  20.28万 雅阁-锐·混动 2.0L 锐领版", "车主评论": "【结论】先说结论，作为自己买的第一部车，2022款雅阁混动锐领版的各方面表现都令我满意，是20W左右合资车中相当值得推荐的一款。最开始在凯美瑞和雅阁之间摇摆，无奈凯美瑞的价格太坚挺了，相对而言，雅阁的价格就友好一些。\n\n【外观】2022款雅阁外观真的无敌了好嘛，初次认识雅阁，几乎都是靠懂车帝里的图片，最多看看网友的实拍图。在4S店里看车时，几乎没有什么犹豫，就是冲着这款车去的，直截了当就谈价格。我提的车是星月白+黑色内饰，简约大方，沉稳内敛。其实极夜流银和奥夫特黑也很好看，只是偷懒不想老是洗车，最后选择了星月白。\n\n【内饰】对于合资车而言，内饰和国产车根本不在一个维度。落后的车机系统，满满的塑料感，是网友们对日系车的印象，毫无疑问，雅阁也在其内。但我看到懂车帝里的内饰图片和去4S店看过以后，觉得雅阁内饰还是十分符合我这个理工男的审美的，简约对称的设计，比凯美瑞的Y字型中控台好看多了，虽然还是不及国产车的水平，但是相对雅阁自己已经是及格的水平了，我是很喜欢这个内饰。\n\n【配置】我买的车型是2022雅阁混动锐领版，相对于锐智版配置少了一些，相对锐酷版配置又提升很大，基本上在生活上是够用的。订车时，跟4S店要了前2后4的雷达，算是弥补了一些锐领版的不足。驾驶辅助、ACC自适应续航、主动安全配置，电动座椅调节都有。车机系统里有Honda Connect3.0，系统相对之前好了很多，屏幕很大而且支持触控。只是车自带carlife还得是有线的，果断买了一个盒子，无线carplay还是更好用一些。说到主动安全，就很自然想到行人被动保护，一开始我也在纠结这点，其实看开一些，这一款雅阁的行人被动保护还是好多了，实测日常行驶中不容易触发，不必纠结这点。\n\n【空间】作为B级车的典型车型，雅阁丝毫没有埋没本田空间魔术师的称号。前排空间而言，172的我坐下来，头部空间还是足够的。调整好前排座位再来到后排，空间更是绝对给足了。同时，后排座位的角度和座椅的承托性也是舒适取向。车上的储物空间也不少，无线充电和超大的扶手箱，日常储物是绝对够用了。后备箱虽然没有电动尾门，但是纵向很深。\n\n【驾驶感受】我买这款车的定位本来就是家用，所以想选一个省油省心的。在了解了汽车的混动市场后，把目光锁定在了丰田、本田和比亚迪上，无奈老婆大人对国产车不感冒，就只有考虑两田。丰田凯美瑞车价又太坚挺，就考虑本田混动。第三代iMMD混动系统加持的雅阁，是真的好开，发动机+电动机的配置在动力上也是给足了加速的体验，启动也很快速，开起来也很平顺，E-CVT的变速箱也是丝毫感觉不到顿挫感，只要给油，就有动力，随叫随到。\n\n【油耗】买车3个月，跑了1000公里，现在表显油耗3.9，我实际算过，综合油耗大概在4.24左右，已经相当省油了，这多亏了第三代iMMD混动系统的加持。省油的秘诀就是稳着点开，不要急走急停，当然这样就会失去一些驾驶的乐趣，看个人取舍吧。另外，利用好能量回收拨片和ACC自适应续航，提前做到预见性驾驶，都可以帮友友们实现更低的油耗。\n\n【噪音】日系车的车漆薄、噪音大算是通病了，低速在城市行驶，噪音几乎没有。上了高速车速提升上来之后，风噪和胎噪就都上来了，所以高速我一般都是把车窗关起来。发动机的噪音，我个人觉得不大，有时候还觉得挺好听的。对于车车噪音的这个问题，我觉得还是理性看待吧，雅阁的噪音没有网传的那么糟糕，但也达不到优秀的水平，算是及格线以上吧。\n\n【选装】订车的时候，在4S店装了前2后4的雷达、原厂的行车记录仪、前后挡泥板、原厂脚垫、3年6次免费保养，本来想要360和侧边盲区影像的，但是考虑到价格有点贵，而且需要拆掉中控台，就没选装。毕竟学会看后视镜才是老司机的必备技能。具体加装的东西，还是得靠大家去和4S店的销售谈，我是跑了3家4S店最后才定下来的。经过这几个月的练习，现在觉得开车算是一种乐趣吧。\n\n【其他】最近国家为了刺激汽车消费市场，6月1号之后买车，30W以下的车购置税减免一半。听到这个消息其实自己并没有觉得太失落，虽然我的车是3月提车的，但早买早享受吧。如果是最近要买车的友友们，倒是赶上了一波大福利。\n\n【价格】我是办了2年10W贷款，不含利息最后落地价22.93。\n\n最后祝大家都能买到自己喜欢的车车！"}, {"车主成交信息": "2021-11  大同  22.58万 雅阁-锐·混动 2.0L 幻夜·锐智版", "车主评论": "【购车经历】\n99年，人生的第一辆车，车小白一枚，\n10.10拿下驾照，10.12在没试驾甚至坐也没坐过得情况下直接去4s店定了雅阁幻夜尊贵202800银色，结果…说多了都是泪，35天也没看到车，只能退了定金（热情都被磨灭了）\n后面又去看了领克05和01，红旗hs5，帕萨特迈腾，比亚迪汉，ct5等多个车型，越看越乱…雅阁的外观颜值，保值率，省油耐用，空间大还是战胜了我，感觉只有这个车最适合我，买了以后不会后悔，最终决定换家店继续雅阁，幻夜尊贵价格雷打不动，反而混动全系优惠比较大，还有现车，干脆咬牙加钱直接提了幻夜锐智版，当天直接提走…（没有提车仪式就很难受）\n【提车价】\n裸车价225800 全款优惠1.1万\n保险5500，自己上牌\n购置税20000出头，落地价约25.2万（事后和车友群小伙伴交流过，各地价格差不多，除了广州24.7外）\n小地方的好处，加价没人买，看着南方抢破头皮，感觉太夸张了哈哈\n目前五天行驶300公里，说说自己的驾驶体验，【最喜欢的点】\n雅阁最吸引我的还是外观，简直太帅了，回头率很高哈哈，尤其是新款幻夜轮毂，流水尾灯，这是我直接化掉帕萨特凯美瑞迈腾君越的直接原因，第一眼就爱上的车\n再加上用车场景不多，现在买车可能是新鲜感，后期过了新鲜感吃灰，就要顾及保值率了，雅阁保值率还是很好的\n【内饰】\n内饰比较中庸，尤其是对比国产领克那些，简直就是老头乐，但也看得过去吧，不是很差\n【驾驶感受】\n加速起步混动真的是特别顺畅随叫随到，略微还有点推背感，很nice，超车提速也没压力，混动噪音也小很安静，马力满足日常代步家用绝对够用了。\n对了 提速到后期甚至还有类似声浪的感觉听着很带劲！\n【空间】\n空间很大很舒服，本人块头比较大，紧凑型轿车后排顶头压抑，雅阁后排非常舒服，考虑以后家用一家人完全没问题\n【油耗】\n可能是我第一次开车动不动地板油吧，油耗目前7个…（我可能是个假混动，看群友有5个的应该算正常，后期应该会降下来）\n【其他亮点】\n远程空调启动，还有无钥匙主驾驶进入还是有点逼格的，全景天窗也不错，轮毂我是真喜欢\n至于辅助驾驶我还是新手不太敢开，后续再研究吧哈哈…\n\n【最不满意】\nEmmm已经是次顶配了，25万的价格没有真皮座椅，就算了，360全景 抬头显示 全液晶仪表盘 记录仪  都是顶配才有，起码均衡一点呀！音响也是杂牌，QQ音乐听歌?就和手机放歌一样。唉\n\n【总结】\n目前提车五天没有太多的后悔，加预算上混动，体验确实爽，听说和燃油版本完全就是两个车，起步加速很快，不过综合来说，也并没有太多的意外惊喜，雅阁就是中规中矩的一款车。\n买车就要买自己喜欢的，之前买幻夜总有人笑话20万买个1.5t的车，买了混动，2.0L又有人笑25+买个雅阁…哈哈，还有说日系车，皮薄易拉罐，怎么说呢，没有十全十美的车，既然选择了雅阁就要接受它的缺点，我选择了雅阁的省油省心保值空间大，就要接受日系的配置低 内饰简约 以及操控"}, {"车主成交信息": "2022-07  广州  21.38万 雅阁-锐·混动 2.0L 幻夜·锐智版", "车主评论": "【购车经历】\n提车也有个把月了，开了2000多公里，也算对这部车有了一定体会。先说说选车过程，因为本人长期在广州工作生活，上一辆车外地牌的，限行太不方便了，于是就想换车。能直上粤A牌的也就混动和新能源了。因为有长途需求，所以新能源基本不考虑，个人喜欢轿车不喜欢SUV，那么剩下的混动轿车基本上没得选，也就两田了。一番试驾比较下来最开始先定了英仕派净尚版（雅阁其实一开始就没考虑，价格原因，懂的都懂😂）。结果英仕派足足等了两个月都没车生产，没办法就回过头看雅阁，这时候已经购置税减半加上各种补贴优惠，同版本的锐智比净尚已经贵不了哪去了，而且现车！于是果断退了英仕派转定雅阁了。\n【油耗】\n目前百公里5.6L油耗，加满油平均720公里左右的续航，市区+高速64开，常驻eco模式，大部分正常驾驶，偶有超车、红绿灯地板油等激烈驾驶情况。满分10分能给8分吧。\n【空间表现】\n有口皆碑，不用多说，10分\n【驾驶感受】\n因为电机加持，起步还是非常有力的，就是中后段加速一般，但也够用了，高速超车什么的没有问题；底盘比较低，踩个不算很深的水坑都能蹭到😂；然后避震确实硬，过减速带坑洼路哐哐哐的；至于很多人吐槽的隔音问题，我个人反而觉得还能接受（有个不太满意的点就是有很小的异响，中控区域、雨刮等等），不过反正音响一开，也就没什么感觉了。。综合下来个人给7.5分吧\n最后做个小结，总体而言，个人能给雅阁8分，它是辆还不错的家用车（注意，家用车），预算充足，开得多的同学建议上混动，跟燃油版体验区别真的挺大的，后续有新体会再跟大家分享吧"}, {"车主成交信息": "2022-08  天津  19.98万 雅阁-锐·混动 2.0L 锐领版", "车主评论": "外观年轻运动，内饰简约大方，锐领的配置基本够我用了，因为我最看重的一些安全配置和辅助驾驶。空间我觉得很大。驾驶感受真的很棒，上手极容易，油门刹车极舒服，混动的静谧性和经济性也极佳，开起来后的感觉就是“这车买对了”！\n\n因为摇中车牌指标了，所以买了车。目标很简单，混动或者豪华品牌，预算30以内。实际只看了3系，A4L和雅阁混动，其他都没看。因为正好工作比较忙，第二次看车就直接订了。\n6月中旬交了定金，8月中旬提到车，俩月?。\n\n我去的4s店基本没有服务可言，销售就是一问三不知，既不懂车也不精业务，也没交车仪式?虽是买菜车，还真把自己当菜市场了看来。\n\n说说车本身吧，好开好用！\n\n家用车对空间有需求，空间绝对够了！\n\n上班通勤每天来回90公里，对燃油经济性有需求，目前跑了400多公里，油耗5.2L，后边应该还能降，比较满意。\n\n起步电驱，真的好安静，就像开一部电车。速度提升起来也感觉不到发动机的介入，总之全程就像在驾驶一辆电车。前排的夹胶玻璃也很给力，刚提车回家的路上，静谧性超出我的预期，因为看到大家都在说雅阁隔音差…..后排目前不清楚静谧性怎么样，还没体验过。\n\n动能回收拨片很好用，已经习惯了提前预判减速用拨片，看到电池的电量蹭蹭往上涨，挺爽?。\n\n辅助驾驶目前用的也很顺手了，刚开始最好还是把跟车距离拉到最大（四格）更安全一些，可以避免前车突然变道的情况。刚开始就遇到有车并到前方，车辆减速不及时的情况，让人有些慌。慢慢摸索，摸清车的操控逻辑后就游刃有余了。\n\n车道保持目前一直没用，因为我换车道的情况较多，车道保持会跟人抢方向盘，不大符合我的用车情况。\n\n车机目前够我用，也超出我的预期。自带导航准确，限速播报及时，拥堵情况也准确，蓝牙听歌也方便。语音控制也很流畅准确。再用一段时间看看是不是升级成CarPlay模块。\n\n以上的优点保证了这部车真的很适合我，哈哈?。\n\n说说不足：\n\n新车异味也很重！！！因为有孩子所以这是我最关心的问题。打算换一个负离子的空滤（在路上了）。买了别人推荐的bad Air吸附胶，好像有点用。四个炭包早就放进去了感觉作用不大。有没有成功的经验分享一下吧？\n\n方向盘真的重，单手不敢开车。\n\n没有行车落锁，有孩子的家庭还是很需要的小功能。自己买了某卫士的模块装上了。\n\n原车ETC被我拆了，强迫症?，换上了自己办的。"}]}